[
  "Hola, buen día, hoy hace un excelente día para caminar. Aprovechando que tenemos papel bond de excelente calidad a $200 pesos la caja. Puedes verlo aquí: https://tienda.ejemplo.com/papel-bond-calidad. ¿Tienes algún pedido pendiente para esta semana?",
  "¡Buenos días!, espero que hayas descansado bien. Te comento que tenemos tóner para impresora original y con garantía a $850 pesos. Puedes verlo aquí: https://tienda.ejemplo.com/toner-impresora-original. ¿Necesitas que te prepare algún producto para estos días?",
  "Hola, ¿cómo estás?, espero que todo vaya de maravilla por allá. Por cierto tenemos archiveros metálicos resistentes y espaciosos a $1,500 pesos. Puedes verlo aquí: https://tienda.ejemplo.com/archiveros-metalicos. ¿Hay algo que requieras para tu oficina o negocio esta semana?",
  "¡Saludos!, qué bonito está el día de hoy. Hablando de cosas buenas tenemos sillas ejecutivas ergonómicas y cómodas a $2,800 pesos. Puedes verlo aquí: https://tienda.ejemplo.com/sillas-ejecutivas-ergonomicas. ¿Tienes alguna necesidad de material que pueda ayudarte a resolver?",
  "Buen día, espero que tengas una semana productiva. Precisamente para eso tenemos carpetas tamaño carta en varios colores a $15 pesos cada una. Puedes verlo aquí: https://tienda.ejemplo.com/carpetas-carta-colores. ¿Cómo vas con tus pedidos de la semana? ¿Necesitas algo más?",
  "Hola, que tengas una linda mañana llena de bendiciones. Y para que sea aún mejor tenemos cuadernos profesionales de 200 hojas a $45 pesos cada uno. Puedes verlo aquí: https://tienda.ejemplo.com/cuadernos-profesionales. ¿Hay algún producto que tengas en mente para solicitar?",
  "¡Buenos días!, se siente la buena energía del día. Con esa misma energía tenemos bolígrafos de gel tinta suave y duradera a $120 pesos la caja de 12. Puedes verlo aquí: https://tienda.ejemplo.com/boligrafos-gel-premium. ¿Requieres que te cotice algo específico para tu empresa?",
  "Hola, ¿qué tal?, espero que hayas empezado la semana con el pie derecho. Para seguir con esa buena racha tenemos grapadora industrial para uso pesado a $680 pesos. Puedes verlo aquí: https://tienda.ejemplo.com/grapadora-industrial. ¿Tienes algún proyecto en el que pueda apoyarte con material?",
  "Hola, buen día, hoy hace un excelente día para caminar. Por cierto tenemos papel fotográfico brillante y de alta resolución a $320 pesos el paquete. Puedes verlo aquí: https://tienda.ejemplo.com/papel-fotografico-hd. ¿Necesitas que te tenga listo algún pedido para entregar esta semana?",
  "¡Buenos días!, espero que hayas descansado bien. Aprovecho para contarte tenemos organizadores de escritorio prácticos y elegantes a $280 pesos. Puedes verlo aquí: https://tienda.ejemplo.com/organizadores-escritorio. ¿Hay algo urgente que necesites o algún pedido que deba priorizar?",
  "Hola, ¿cómo estás?, espero que todo vaya de maravilla por allá. Te tengo una excelente noticia tenemos impresoras láser rápidas y eficientes a $3,200 pesos. Puedes verlo aquí: https://tienda.ejemplo.com/impresoras-laser-rapidas. ¿Tienes algún pedido pendiente para esta semana?",
  "¡Saludos!, qué bonito está el día de hoy. Te comento que tenemos calculadoras científicas con múltiples funciones a $450 pesos. Puedes verlo aquí: https://tienda.ejemplo.com/calculadoras-cientificas. ¿Necesitas que te prepare algún producto para estos días?",
  "Buen día, espero que tengas una semana productiva. Hablando de productividad tenemos destructoras de papel seguras y silenciosas a $1,800 pesos. Puedes verlo aquí: https://tienda.ejemplo.com/destructoras-papel. ¿Hay algo que requieras para tu oficina o negocio esta semana?",
  "Hola, que tengas una linda mañana llena de bendiciones. Te traigo una oportunidad tenemos mesas de trabajo resistentes y funcionales a $2,500 pesos. Puedes verlo aquí: https://tienda.ejemplo.com/mesas-trabajo-oficina. ¿Tienes alguna necesidad de material que pueda ayudarte a resolver?",
  "¡Buenos días!, se siente la buena energía del día. Aprovechando las buenas vibras tenemos lámparas LED de escritorio con regulador de intensidad a $380 pesos. Puedes verlo aquí: https://tienda.ejemplo.com/lamparas-led-escritorio. ¿Cómo vas con tus pedidos de la semana? ¿Necesitas algo más?",
  "Hola, ¿qué tal?, espero que hayas empezado la semana con el pie derecho. Te tengo algo que te gustará tenemos etiquetas adhesivas resistentes al agua a $80 pesos el rollo. Puedes verlo aquí: https://tienda.ejemplo.com/etiquetas-adhesivas. ¿Hay algún producto que tengas en mente para solicitar?",
  "Hola, buen día, hoy hace un excelente día para caminar. Hablando de cosas buenas tenemos tijeras profesionales de acero inoxidable a $150 pesos. Puedes verlo aquí: https://tienda.ejemplo.com/tijeras-profesionales. ¿Requieres que te cotice algo específico para tu empresa?",
  "¡Buenos días!, espero que hayas descansado bien. Ya que estamos en contacto tenemos clips y sujetadores en varios tamaños a $60 pesos la caja. Puedes verlo aquí: https://tienda.ejemplo.com/clips-sujetadores. ¿Tienes algún proyecto en el que pueda apoyarte con material?",
  "Hola, ¿cómo estás?, espero que todo vaya de maravilla por allá. Aprovecho la ocasión tenemos marcadores permanentes de colores vibrantes a $200 pesos el set. Puedes verlo aquí: https://tienda.ejemplo.com/marcadores-permanentes. ¿Necesitas que te tenga listo algún pedido para entregar esta semana?",
  "¡Saludos!, qué bonito está el día de hoy. Tengo algo que te puede interesar tenemos fundas para documentos transparentes y resistentes a $25 pesos cada una. Puedes verlo aquí: https://tienda.ejemplo.com/fundas-documentos. ¿Hay algo urgente que necesites o algún pedido que deba priorizar?"
]